Repository: Samgisaninja/unc0ver-localizations
Catalog: *.lproj/Main.strings
Languages: ar, da, es_es, fr_fr, he, it_it, ko_kr, pl_pl, ru_ru, sk, sv_se, tr, vi_vn, zh_hans

# bvv-3a-l9y.text
source: [*] unc0ver Version: 3.1.3+7.gf5833f2 [*] Machine Name: iPhone10,5 [*] Model Name: D211AP [*] Kernel Version: Darwin Kernel Version 18.7.0: Tue May 21 01:53:36 PDT 2019; root:xnu-4903.270.29~10/RELEASE_ARM64_T8015 [*] Kernel Page Size: 0x4000 [*] System Version: iOS 12.4 (Beta) (Build: 16G5038d) [*] Bundled Resources Version: 1.0~b21 [*] Status: Unsupported [*] Progress: Unsupported [MC] System group container for systemgroup.com.apple.configurationprofiles path is /private/var/containers/Shared/SystemGroup/systemgroup.com.apple.configurationprofiles [MC] Reading from public effective user settings.
es_es: [*] Version de unc0ver: 3.1.3+7.gf5833f2 [*] Nombre de Maquina: iPhone10,5 [*] Nombre Modelo: D211AP [*] Version de Kernel: Darwin Kernel Version 18.7.0: Tue May 21 01:53:36 PDT 2019; root:xnu-4903.270.29~10/RELEASE_ARM64_T8015 [*] Tamaño Paginacion Kernel: 0x4000 [*] Versión del Sistema: iOS 12.4 (Beta) (Build: 16G5038d) [*] Versión de los paquetes de recursos: 1.0~b21 [*] Estado: No Soportado [*] Progreso: No Soportado [MC] Contenedor de grupo del sistema parala ruta systemgroup.com.apple.configurationprofiles es /private/var/containers/Shared/SystemGroup/systemgroup.com.apple.configurationprofiles [MC] Lectura desde la configuración pública efectiva del usuario.
fr_fr: [*] unc0ver Version: 3.1.3+7.gf5833f2 [*] Nom de la Machine: iPhone10,5 [*] Nom du Modèle: D211AP [*] Version du Kernel: Darwin Kernel Version 18.7.0: Tue May 21 01:53:36 PDT 2019; root:xnu-4903.270.29~10/RELEASE_ARM64_T8015 [*] Taille de la Page du Kernel: 0x4000 [*] Version du Système: iOS 12.4 (Beta) (Build: 16G5038d) [*] Version des ressources: 1.0~b21 [*] Status: Non-supporté [*] Progression: Non-supporté [MC] Le conteneur de groupe système pour le chemin systemgroup.com.apple.configurationprofiles path est /private/var/containers/Shared/SystemGroup/systemgroup.com.apple.configurationprofiles [MC] Lecture à partir des paramètres utilisateur effectifs publics.
pl_pl: [*] unc0ver Wersja: 3.1.3+7.gf5833f2 [*] Nazwa Maszyny: iPhone10,5 [*] Nazwa Modelu: D211AP [*] Wersja Kernela: Darwin Kernel Version 18.7.0: Tue May 21 01:53:36 PDT 2019; root:xnu-4903.270.29~10/RELEASE_ARM64_T8015 [*] Rozmiar strony jądra: 0x4000 [*] Wersja Systemu: iOS 12.4 (Beta) (Build: 16G5038d) [*] Wersja Dołączonych Zasobów: 1.0~b21 [*] Status: Nieobsługiwany [*] Progress: Nieobsługiwany [MC] Kontener Grupy Systemowej dla systemgroup.com.apple.configurationprofiles ścieżka to /private/var/containers/Shared/SystemGroup/systemgroup.com.apple.configurationprofiles [MC] Czytanie Z Publicznych Efektywnych Ustawień Użytkownika.
ru_ru: [*] unc0ver Версия: 3.1.3+7.gf5833f2 [*] Имя Устройства: iPhone10,5 [*] Имяя Модели: D211AP [*] Версия Ядра: Darwin Kernel Version 18.7.0: Tue May 21 01:53:36 PDT 2019; root:xnu-4903.270.29~10/RELEASE_ARM64_T8015 [*] Размер Страницы Ядра: 0x4000 [*] Версия Системы: iOS 12.4 (Beta) (Build: 16G5038d) [*] Bundled Resources Version: 1.0~b21 [*] Статус: Не поддерживается [*] Прогресс: Unsupported [MC] Путь группы системного контейнера systemgroup.com.apple.configurationprofiles это /private/var/containers/Shared/SystemGroup/systemgroup.com.apple.configurationprofiles [MC] Чтение из публичных настроек пользователя.
sk: [*] unc0ver Verzia: 3.1.3+7.gf5833f2 [*] Názov železa: iPhone10,5 [*] Názov Modelu: D211AP [*] Verzia Kernelu: Darwin Kernel Verzia 18.7.0: Tue May 21 01:53:36 PDT 2019; root:xnu-4903.270.29~10/RELEASE_ARM64_T8015 [*] Veľkosť Kernel Stránky: 0x4000 [*] Verzia Systému: iOS 12.4 (Beta) (Build: 16G5038d) [*] Verzia Zbalených Zdrojov: 1.0~b21 [*] Status: Nepodporovaný [*] Priebeh: Nepodporovaný [MC] Systémová skupina kontajneru pre systemgroup.com.apple.configurationprofiles cesta je /private/var/containers/Shared/SystemGroup/systemgroup.com.apple.configurationprofiles [MC] Načítavanie z verejných užívateľských nastavení.
sv_se: [*] unc0ver Version: 3.1.3+7.gf5833f2 [*] Machine Name: iPhone10,5 [*] Model Name: D211AP [*] Kernel Version: Darwin Kernel Version 18.7.0: Tue May 21 01:53:36 PDT 2019; root:xnu-4903.270.29~10/RELEASE_ARM64_T8015 [*] Kernel Page Size: 0x4000 [*] System Version: iOS 12.4 (Beta) (Build: 16G5038d) [*] Bundled Resources Version: 1.0~b21 [*] Status: Unsupported [*] Progress: Unsupported [MC] System group container för systemgroup.com.apple.configurationprofiles path is /private/var/containers/Shared/SystemGroup/systemgroup.com.apple.configurationprofiles [MC] Reading from public effective user Inställningar.
tr: [*] unc0ver Sürümü: 3.1.3+7.gf5833f2 [*] Cihaz Adı: iPhone10,5 [*] Model Adı: D211AP [*] Kernel Sürümü: Darwin Kernel Version 18.7.0: Tue May 21 01:53:36 PDT 2019; root:xnu-4903.270.29~10/RELEASE_ARM64_T8015 [*] Kernel Sayfa Büyüklüğü: 0x4000 [*] System Sürümü: iOS 12.4 (Beta) (Yapım: 16G5038d) [*] Yüklenmiş Kaynak Sürümü: 1.0~b21 [*] Durum: Desteklenmiyor [*] İşlem: Desteklenmiyor [MC] System group container for systemgroup.com.apple.configurationprofiles path is /private/var/containers/Shared/SystemGroup/systemgroup.com.apple.configurationprofiles [MC] Reading from public effective user settings.

# cUa-LX-1Nb.normalTitle
source: @MiscMisty (Pembangun)
ar: @MiscMisty (التطوير)
da: @MiscMisty (Development)
es_es: @MiscMisty (Desarrollo)
fr_fr: @MiscMisty (Développement)
he: @MiscMisty (פיתוח)
it_it: @MiscMisty (Sviluppo)
ko_kr: @MiscMisty (개발)
pl_pl: @MiscMisty (Rozwój)
ru_ru: @MiscMisty (Разработка)
sk: @MiscMisty (Vývoj)
sv_se: @MiscMisty (Utveckling)
tr: @MiscMisty (Geliştirme)
vi_vn: @MiscMisty (Phát triển)
zh_hans: @MiscMisty (开发)

# egd-uq-xg0.normalTitle
source: @realBrightiup (Pembangun)
ar: @realBrightiup (التطوير)
da: @realBrightiup (Development)
es_es: @realBrightiup (Desarrollo)
fr_fr: @realBrightiup (Développement)
he: @realBrightiup (פיתוח)
it_it: @realBrightiup (Sviluppo)
ko_kr: @realBrightiup (개발)
pl_pl: @realBrightiup (Rozwój)
ru_ru: @realBrightiup (Разработка)
sk: @realBrightiup (Vývoj)
sv_se: @realBrightiup (Utveckling)
tr: @realBrightiup (Geliştirme)
vi_vn: @realBrightiup (Phát triển)
zh_hans: @realBrightiup (开发)

# fyE-Sj-TNL.text
source: Menetap Semula Cydia Cache
ar: إعادة تعيين ذاكرة Cydia المؤقتة
da: Gendan Cydia Cache
es_es: Resetear Cache de Cydia
fr_fr: Réinitialiser le Cache de Cydia
he: אפס מטמון Cydia
it_it: Ripristina la cache di Cydia
ko_kr: Cydia 캐시 초기화
pl_pl: Zresetuj Pamięć Podręcznć Cydii
ru_ru: Сбросить кэш Cydia
sk: Obnoviť Vyrovnávaciu pamäť Cydie
sv_se: Återställ Cydia Cache
tr: Cydia Kalıntılarını Temizle
vi_vn: Thiếp lập lại bộ đệm Cydia
zh_hans: 重置Cydia缓存

# gQp-2a-3sA.normalTitle
source: @i41nbeer (Pembangun)
ar: @i41nbeer (التطوير)
da: @i41nbeer (Development)
es_es: @i41nbeer (Desarrollo)
fr_fr: @i41nbeer (Développement)
he: @i41nbeer (פיתוח)
it_it: @i41nbeer (Sviluppo)
ko_kr: @i41nbeer (개발)
pl_pl: @i41nbeer (Rozwój)
ru_ru: @i41nbeer (Разработка)
sk: @i41nbeer (Vývoj)
sv_se: @i41nbeer (Utveckling)
tr: @i41nbeer (Geliştirme)
vi_vn: @i41nbeer (Phát triển)
zh_hans: @i41nbeer (开发)

# gSs-Qr-0L6.normalTitle
source: @_Matchstic (Pembangun)
ar: @_Matchstic (التطوير)
da: @_Matchstic (Development)
es_es: @_Matchstic (Desarrollo)
fr_fr: @_Matchstic (Développement)
he: @_Matchstic (פיתוח)
it_it: @_Matchstic (Sviluppo)
ko_kr: @_Matchstic (개발)
pl_pl: @_Matchstic (Rozwój)
ru_ru: @_Matchstic (Разработка)
sk: @_Matchstic (Vývoj)
sv_se: @_Matchstic (Utveckling)
tr: @_Matchstic (Geliştirme)
vi_vn: @_Matchstic (Phát triển)
zh_hans: @_Matchstic (开发)

# gi9-pl-mUW.text
source: Pembuangan APTicket
ar: تفريغ APTicket
da: Dump APTicket
es_es: Deshechar APTicket
fr_fr: Dumper APTicket
he: חלץ APTicket
it_it: Butta via APTicket
ko_kr: APTicket 덤프
pl_pl: Dump APTicket
ru_ru: Дамп APTicket
sk: Vypísať APTicket
sv_se: Dumpa APTicket
tr: APTicket'ı Kaydet
vi_vn: Xả APTicket
zh_hans: 转储APTicket

# h4e-3L-EW3.normalTitle
source: Samg_is_a_Ninja (Pembangun)
ar: Samg_is_a_Ninja (التطوير)
da: Samg_is_a_Ninja (Development)
es_es: Samg_is_a_Ninja (Desarrollo)
fr_fr: Samg_is_a_Ninja (Développement)
he: Samg_is_a_Ninja (פיתוח)
it_it: Samg_is_a_Ninja (Sviluppo)
ko_kr: Samg_is_a_Ninja (개발)
pl_pl: Samg_is_a_Ninja (Rozwój)
ru_ru: Samg_is_a_Ninja (Разработка)
sk: Samg_is_a_Ninja (Vývoj)
sv_se: Samg_is_a_Ninja (Utveckling)
tr: Samg_is_a_Ninja (Geliştirme)
vi_vn: Samg_is_a_Ninja (Phát triển)
zh_hans: Samg_is_a_Ninja (开发)

# hxh-hf-wUi.normalTitle
source: Megambilan Exploit Secara Automatis
ar: تحديد تلقائي للثغرة
da: Automatically Select Exploit
es_es: Seleccionar Exploit Automaticamente
fr_fr: Séléctionner Automatiquement l'Exploitation
he: בחר פירצה בצורה אוטומטית
it_it: Seleziona automaticamente exploit
ko_kr: 자동으로 Exploit 선택
pl_pl: Automatycznie Wybierz Exploit
ru_ru: Выбирать Эксплойт Автоматически
sk: Automaticky vybrať Exploit
sv_se: Välj automatiskt Exploit
tr: Otomatik Olarak Exploit Seç
vi_vn: Automatically Select Exploit
zh_hans: 自动选择漏洞

# ifQ-0r-Hnb.normalTitle
source: @s1guza (Pembangun)
ar: @s1guza (التطوير)
da: @s1guza (Development)
es_es: @s1guza (Desarrollo)
fr_fr: @s1guza (Développement)
he: @s1guza (פיתוח)
it_it: @s1guza (Sviluppo)
ko_kr: @s1guza (개발)
pl_pl: @s1guza (Rozwój)
ru_ru: @s1guza (Разработка)
sk: @s1guza (Vývoj)
sv_se: @s1guza (Utveckling)
tr: @s1guza (Geliştirme)
vi_vn: @s1guza (Phát triển)
zh_hans: @s1guza (开发)

# k2H-ae-KOW.normalTitle
source: @_bazad (Pembangun)
ar: @_bazad (التطوير)
da: @_bazad (Development)
es_es: @_bazad (Desarrollo)
fr_fr: @_bazad (Développement)
he: @_bazad (פיתוח)
it_it: @_bazad (Sviluppo)
ko_kr: @_bazad (개발)
pl_pl: @_bazad (Rozwój)
ru_ru: @_bazad (Разработка)
sk: @_bazad (Vývoj)
sv_se: @_bazad (Utveckling)
tr: @_bazad (Geliştirme)
vi_vn: @_bazad (Phát triển)
zh_hans: @_bazad (开发)

# llG-m4-fQ6.normalTitle
source: @Cryptiiic (Percubaan)
ar: @Cryptiiic (الاختبار)
da: @Cryptiiic (Testing)
es_es: @Cryptiiic (Tester)
fr_fr: @Cryptiiic (Test)
he: @Cryptiiic (בדיקות)
it_it: @Cryptiiic (Testing)
ko_kr: @Cryptiiic (테스팅)
pl_pl: @Cryptiiic (Testowanie)
ru_ru: @Cryptiiic (Тестирование)
sk: @Cryptiiic (Testovanie)
sv_se: @Cryptiiic (Testning)
tr: @Cryptiiic (Test Etme)
vi_vn: @Cryptiiic (Thử nghiệm)
zh_hans: @Cryptiiic (测试)

# mVJ-nV-a4v.footerTitle
source: PLACEHOLDER
he: ממלא מקום
ko_kr: 플레이스홀더
ru_ru: ЗАПОЛНИТЕЛЬ
sk: REZERVOVANÉ MIESTO
sv_se: platshållare
tr: YERTUTUCU
vi_vn: GIỮ CHỖ
zh_hans: 预留位置

# mVJ-nV-a4v.headerTitle
source: Utilities
ar: الخدمات
es_es: Utilidades
fr_fr: Utilitaires
he: כלי עזר
ko_kr: 유틸리티
pl_pl: Narzędzia
ru_ru: Утилиты
sk: Utility
sv_se: Verktyg
tr: İzlenceler
vi_vn: Tiện ích
zh_hans: 实用工具

# min-G7-4yH.placeholder
source: 365 Hari
ar: ٣٦٥ يوم
da: 365 Days
es_es: 365 Dias
fr_fr: 365 Jours
he: 365 ימים
it_it: 365 Days
ko_kr: 365일
pl_pl: 365 Dni
ru_ru: 365 д.
sk: 365 Dní
sv_se: 365 Dagar
tr: 365 Gün
vi_vn: 365 Ngày
zh_hans: 365天

# nxt-hY-cmG.normalTitle
source: @AyyItzRob (Percubaan)
ar: @AyyItzRob (الاختبار)
da: @AyyItzRob (Testing)
es_es: @AyyItzRob (Tester)
fr_fr: @AyyItzRob (Test)
he: @AyyItzRob (בדיקות)
it_it: @AyyItzRob (Testing)
ko_kr: @AyyItzRob (테스팅)
pl_pl: @AyyItzRob (Testowanie)
ru_ru: @AyyItzRob (Тестирование)
sk: @AyyItzRob (Testovanie)
sv_se: @AyyItzRob (Testning)
tr: @AyyItzRob (Test Etme)
vi_vn: @AyyItzRob (Thử nghiệm)
zh_hans: @AyyItzRob (测试)

# pkT-ku-Khx.normalTitle
source: @Apple (Percubaan)
ar: @Apple (التطوير)
da: @Apple (Development)
es_es: @Apple (Desarrollo)
fr_fr: @Apple (Développement)
he: @Apple (פיתוח)
it_it: @Apple (Sviluppo)
ko_kr: @Apple (개발)
pl_pl: @Apple (Rozwój)
ru_ru: @Apple (Разработка)
sk: @Apple (Vývoj)
sv_se: @Apple (Utveckling)
tr: @Apple (Geliştirme)
vi_vn: @Apple (Phát triển)
zh_hans: @Apple (开发)

# qTU-ae-H2n.normalTitle
source: @jailbreakbuster (Percubaan)
ar: @jailbreakbuster (الاختبار)
da: @jailbreakbuster (Testing)
es_es: @jailbreakbuster (Tester)
fr_fr: @jailbreakbuster (Test)
he: @jailbreakbuster (בדיקות)
it_it: @jailbreakbuster (Testing)
ko_kr: @jailbreakbuster (테스팅)
pl_pl: @jailbreakbuster (Testowanie)
ru_ru: @jailbreakbuster (Тестирование)
sk: @jailbreakbuster (Testovanie)
sv_se: @jailbreakbuster (Testning)
tr: @jailbreakbuster (Test Etme)
vi_vn: @jailbreakbuster (Thử nghiệm)
zh_hans: @jailbreakbuster (测试)

# r2t-59-cIz.normalTitle
source: @Swag_iOS (Percubaan)
ar: @Swag_iOS (الاختبار)
da: @Swag_iOS (Testing)
es_es: @Swag_iOS (Tester)
fr_fr: @Swag_iOS (Test)
he: @Swag_iOS (בדיקות)
it_it: @Swag_iOS (Testing)
ko_kr: @Swag_iOS (테스팅)
pl_pl: @Swag_iOS (Testowanie)
ru_ru: @Swag_iOS (Тестирование)
sk: @Swag_iOS (Testovanie)
sv_se: @Swag_iOS (Testning)
tr: @Swag_iOS (Test Etme)
vi_vn: @Swag_iOS (Thử nghiệm)
zh_hans: @Swag_iOS (测试)

# tpd-rk-NGn.text
source: Eksploitasi
ar: الثغرة
es_es: Exploit
fr_fr: Exploiter
he: Exploit
it_it: Exploit
ko_kr: Exploit
pl_pl: Exploit
ru_ru: Эксплойт
sk: Exploit
sv_se: Exploit
tr: Exploit
vi_vn: Lỗ hổng
zh_hans: 漏洞

# uAL-CS-AqY.normalTitle
source: @NedWilliamson (Pembangun)
ar: @NedWilliamson (التطوير)
da: @NedWilliamson (Development)
es_es: @NedWilliamson (Desarrollo)
fr_fr: @NedWilliamson (Développement)
he: @NedWilliamson (פיתוח)
it_it: @NedWilliamson (Sviluppo)
ko_kr: @NedWilliamson (개발)
pl_pl: @NedWilliamson (Rozwój)
ru_ru: @NedWilliamson (Разработка)
sk: @NedWilliamson (Vývoj)
sv_se: @NedWilliamson (Utveckling)
tr: @NedWilliamson (Geliştirme)
vi_vn: @NedWilliamson (Phát triển)
zh_hans: @NedWilliamson (开发)

# usK-kT-lNG.normalTitle
source: @nitoTV (Pembangun)
ar: @nitoTV (التطوير)
da: @nitoTV (Development)
es_es: @nitoTV (Desarrollo)
fr_fr: @nitoTV (Développement)
he: @nitoTV (פיתוח)
it_it: @nitoTV (Sviluppo)
ko_kr: @nitoTV (개발)
pl_pl: @nitoTV (Rozwój)
ru_ru: @nitoTV (Разработка)
sk: @nitoTV (Vývoj)
sv_se: @nitoTV (Utveckling)
tr: @nitoTV (Geliştirme)
vi_vn: @nitoTV (Phát triển)
zh_hans: @nitoTV (开发)

# usV-YE-yxE.text
source: Terima Kasih Istimewa
ar: شكر خاص
da: Special Thanks
es_es: Agradecimientos Especiales
fr_fr: Remerciements
he: תודות מיוחדות
it_it: Ringraziamenti speciali
ko_kr: 특별한 감사
pl_pl: Specjalne Podziękowania
ru_ru: Благодарности
sk: Špeciálne poďakovanie
sv_se: Speciellt tack
tr: Özel Teşekkürler
vi_vn: Chân thành cảm ơn
zh_hans: 特别鸣谢

# w92-OW-keF.normalTitle
source: @FCE365 (Pembangun)
ar: @FCE365 (التطوير)
da: @FCE365 (Development)
es_es: @FCE365 (Desarrollo)
fr_fr: @FCE365 (Développement)
he: @FCE365 (פיתוח)
it_it: @FCE365 (Sviluppo)
ko_kr: @FCE365 (개발)
pl_pl: @FCE365 (Rozwój)
ru_ru: @FCE365 (Разработка)
sk: @FCE365 (Vývoj)
sv_se: @FCE365 (Utveckling)
tr: @FCE365 (Geliştirme)
vi_vn: @FCE365 (Phát triển)
zh_hans: @FCE365 (开发)

# xim-1p-tCK.normalTitle
source: Generator
ar: المولد
es_es: Generador
fr_fr: Générateur
he: גנרטור
it_it: Generatore
ru_ru: Генератор
sk: Generátor
vi_vn: Bộ sinh

# yj7-t7-Qxc.normalTitle
source: @xerub (Pembangun)
ar: @xerub (التطوير)
da: @xerub (Development)
es_es: @xerub (Desarrollo)
fr_fr: @xerub (Développement)
he: @xerub (פיתוח)
it_it: @xerub (Sviluppo)
ko_kr: @xerub (개발)
pl_pl: @xerub (Rozwój)
ru_ru: @xerub (Разработка)
sk: @xerub (Vývoj)
sv_se: @xerub (Utveckling)
tr: @xerub (Geliştirme)
vi_vn: @xerub (Phát triển)
zh_hans: @xerub (开发)

# ymO-Kj-nkN.title
source: Kredit
ar: الاعتنادات
es_es: Creditos
fr_fr: Crédits
he: קרדיט
it_it: Credits
ko_kr: 제작자
pl_pl: Uznania
ru_ru: Благодарность
sk: Kredity
sv_se: Credits
tr: Jenerik
vi_vn: Ghi nhận
zh_hans: 鸣谢

# zFb-Nx-58A.text
source: Untuk iOS 11.0 - 12.4
ar: لـ iOS 11.0 - 12.4
da: for iOS 11.0 - 12.4
es_es: para iOS 11.0 - 12.4
fr_fr: pour iOS 11.0 - 12.4
he: עבור iOS 11.0 - 12.4
it_it: per iOS 11.0 - 12.4
ko_kr: for iOS 11.0 - 12.4
pl_pl: dla iOS 11.0 - 12.4
ru_ru: для iOS 11.0 - 12.4
sk: pre iOS 11.0 - 12.4
sv_se: för iOS 11.0 - 12.4
tr: iOS 11.0 - 12.4 için
vi_vn: cho iOS 11.0 - 12.4
zh_hans: 支持iOS 11.0 - 12.4

# W8d-XC-the.title
source: Jailbreak
ar: جيلبريك
ko_kr: 탈옥
zh_hans: 越狱

# lko-Ud-SBp.text
source: jailbreak
ar: جيلبريك
ko_kr: 탈옥
zh_hans: 越狱
