Repository: Samgisaninja/unc0ver-localizations
Catalog: *.lproj/Main.strings
Languages: ar, da, es_es, fr_fr, he, it_it, ko_kr, pl_pl, ru_ru, sk, sv_se, tr, vi_vn, zh_hans

# 0lM-oV-NGn.text
source: Eksport
ar: تصدير TFP0
da: Eksport TFP0
es_es: Exportar TFP0
fr_fr: Exporter TFP0
he: יצא TFP0
it_it: Esporta TFP0
ko_kr: TFP0 내보내기
pl_pl: Export TFP0
ru_ru: Экспорт TFP0
sk: Exportovať TFP0
sv_se: Exportera TFP0
tr: TFP0'ı Çıkar
vi_vn: Xuất TFP0
zh_hans: 导出内核端口

# 2He-sb-oZG.normalTitle
source: Bersihkan Data Diagnostik
ar: مسح بيانات التشخيص
da: Clean Diagnostics Data
es_es: Limpiar datos de diagnostico
fr_fr: Nettoyer les Données de Diagnostiques
he: נקה נתוני אבחון
it_it: Pulisci i dati della diagnostica
ko_kr: 진단 데이터 지우기
pl_pl: Wyczyść Dane Diagnostyczne
ru_ru: Очистить данные диагностики
sk: Vyčistiť dáta diagnostiky
sv_se: Rensa diagnostikdata
tr: Tanı Verilerini Temizle
vi_vn: Dọn dẹp dữ liệu chẩn đoán
zh_hans: 清除诊断日志

# 2mQ-1t-c11.title
source: Tetapan
ar: الإعدادات
es_es: Configuración
fr_fr: Réglages
he: הגדרות
it_it: Impostazioni
ko_kr: 설정
pl_pl: Ustawienia
ru_ru: Настройки
sk: Nastavenia
sv_se: Inställningar
tr: Ayarlar
vi_vn: Cài đặt
zh_hans: 设置

# 36t-As-Rhs.normalTitle
source: Selesai
ar: تم
da: Færdig
es_es: Completado
fr_fr: Terminé
he: Done
it_it: Fatto
ko_kr: 완료
pl_pl: Gotowe
ru_ru: Готово
sk: Dokončiť
sv_se: Klar
tr: Bitti
vi_vn: Xong
zh_hans: 完成

# 380-mY-NVs.normalTitle
source: Selesai
ar: تم
da: Færdig
es_es: Completado
fr_fr: Terminé
he: Done
it_it: Fatto
ko_kr: 완료
pl_pl: Gotowe
ru_ru: Готово
sk: Dokončiť
sv_se: Klar
tr: Bitti
vi_vn: Xong
zh_hans: 完成

# 4tc-UD-CU7.normalTitle
source: @benjweaverdev (Pembangun)
ar: @benjweaverdev (التطوير)
da: @benjweaverdev (Development)
es_es: @benjweaverdev (Desarrollo)
fr_fr: @benjweaverdev (Développement)
he: @benjweaverdev (פיתוח)
it_it: @benjweaverdev (Sviluppo)
ko_kr: @benjweaverdev (개발)
pl_pl: @benjweaverdev (Rozwój)
ru_ru: @benjweaverdev (Разработка)
sk: @benjweaverdev (Vývoj)
sv_se: @benjweaverdev (Utveckling)
tr: @benjweaverdev (Geliştirme)
vi_vn: @benjweaverdev (Phát triển)
zh_hans: @benjweaverdev (开发)

# 5Ee-VR-cUR.text
source: Tetapkan Boot Nonce
ar: تعيين Boot Nonce
da: Indstil Boot Nonce
es_es: Establecer Boot Nonce
fr_fr: Définir le Démarrage Occasionnel
he: קבע Boot Nonce
it_it: Imposta Boot Nonce
ko_kr: Boot Nonce 설정
pl_pl: Ustaw Boot Nonce
ru_ru: Установить Boot Nonce
sk: Nastaviť Boot Nonce
sv_se: Sätt Start Nouce
tr: Boot Nonce Ayarla
vi_vn: Chọn Boot Nonce
zh_hans: 设置Boot Nonce

# 6Ub-TS-0eH.normalTitle
source: @Jakeashacks (Pembangun)
ar: @Jakeashacks (التطوير)
da: @Jakeashacks (Development)
es_es: @Jakeashacks (Desarrollo)
fr_fr: @Jakeashacks (Développement)
he: @Jakeashacks (פיתוח)
it_it: @Jakeashacks (Sviluppo)
ko_kr: @Jakeashacks (개발)
pl_pl: @Jakeashacks (Rozwój)
ru_ru: @Jakeashacks (Разработка)
sk: @Jakeashacks (Vývoj)
sv_se: @Jakeashacks (Utveckling)
tr: @Jakeashacks (Geliştirme)
vi_vn: @Jakeashacks (Phát triển)
zh_hans: @Jakeashacks (开发)

# 6zY-vq-3l3.title
source: Terima Kasih Istimewa
ar: شكر خاص
da: Special Tak
es_es: Agradecimientos Especiales
fr_fr: Remerciements
he: תודות מיוחדות
it_it: Ringraziamenti speciali
ko_kr: 특별한 감사
pl_pl: Specjalne Podziękowania
ru_ru: Благодарности
sk: Osobitná vďaka
sv_se: Speciellt tack
tr: Özel Teşekkürler
vi_vn: Chân thành cảm ơn
zh_hans: 特别鸣谢

# 78K-TY-Swa.text
source: Lumpuhkan Kemas Kini
ar: تعطيل التحديثات
da: Deaktiver opdateringer
es_es: Desactivar Actualizaciones
fr_fr: Désactiver les Mises à Jours
he: בטל עדכונים
it_it: Disabilita aggiornamenti
ko_kr: 업데이트 비활성화
pl_pl: Wyłącz Uaktualnienia
ru_ru: Отключить Обновления
sk: Vypnúť aktualizácie
sv_se: Avaktivera uppdateringar
tr: Güncellemeleri Devre Dışı Bırak
vi_vn: Vô hiệu hóa cập nhật
zh_hans: 禁用系统更新

# 7IF-fV-7yG.normalTitle
source: @Externalist (Pembangun)
ar: @Externalist (التطوير)
da: @Externalist (Development)
es_es: @Externalist (Desarrollo)
fr_fr: @Externalist (Développement)
he: @Externalist (פיתוח)
it_it: @Externalist (Sviluppo)
ko_kr: @Externalist (개발)
pl_pl: @Externalist (Rozwój)
ru_ru: @Externalist (Разработка)
sk: @Externalist (Vývoj)
sv_se: @Externalist (Utveckling)
tr: @Externalist (Geliştirme)
vi_vn: @Externalist (Phát triển)
zh_hans: @Externalist (开发)

# 8U8-1D-Tj2.normalTitle
source: Kongsi Data Diagnostik
ar: مشاركة بيانات التشخيص
da: Share Diagnostics Data
es_es: Compartir Datos de Diagnostico
fr_fr: Partager les Données de Diagnostiques
he: שתף נתוני אבחון
it_it: Condividi i dati della diagnostica
ko_kr: 진단 데이터 공유
pl_pl: Udostępnij Dane Diagnostyczne
ru_ru: Отправить данные диагностики
sk: Zdieľať dáta Diagnostiky
sv_se: Dela diagnostikdata
tr: Tanı Verilerini Paylaş
vi_vn: Chia sẻ dữ liệu chẩn đoán
zh_hans: 共享诊断日志

# 9r5-4K-fy9.normalTitle
source: Button
ar: زر
es_es: Botón
fr_fr: Bouton
he: כפתור
it_it: Bottone
ko_kr: 버튼
pl_pl: Przycisk
ru_ru: Кнопка
sk: Tlačidlo
sv_se: Knapp
tr: Buton
vi_vn: Nút
zh_hans: 按钮

# ATy-h0-ALy.placeholder
source: mengeksploitasi
ar: الثغرة
es_es: exploit
fr_fr: Exploiter
he: פירצה
it_it: exploit
ko_kr: exploit
pl_pl: exploit
ru_ru: эксплойт
sk: exploit
sv_se: exploit
tr: exploit
vi_vn: lỗ hổng
zh_hans: 漏洞

# ATy-h0-ALy.text
source: mengeksploitasi
ar: الثغرة
es_es: exploit
fr_fr: Exploiter
he: פירצה
it_it: exploit
ko_kr: exploit
pl_pl: exploit
ru_ru: эксплойт
sk: exploit
sv_se: exploit
tr: exploit
vi_vn: lỗ hổng
zh_hans: 漏洞

# Aay-Mz-cvw.normalTitle
source: @iBSparkes (Pembangun)
ar: @iBSparkes (التطوير)
da: @iBSparkes (Development)
es_es: @iBSparkes (Desarrollo)
fr_fr: @iBSparkes (Développement)
he: @iBSparkes (פיתוח)
it_it: @iBSparkes (Sviluppo)
ko_kr: @iBSparkes (개발)
pl_pl: @iBSparkes (Rozwój)
ru_ru: @iBSparkes (Разработка)
sk: @iBSparkes (Vývoj)
sv_se: @iBSparkes (Utveckling)
tr: @iBSparkes (Geliştirme)
vi_vn: @iBSparkes (Phát triển)
zh_hans: @iBSparkes (开发)

# BXZ-in-r3I.normalTitle
source: @saurik (Pembangun)
ar: @saurik (التطوير)
da: @saurik (Development)
es_es: @saurik (Desarrollo)
fr_fr: @saurik (Développement)
he: @saurik (פיתוח)
it_it: @saurik (Sviluppo)
ko_kr: @saurik (개발)
pl_pl: @saurik (Rozwój)
ru_ru: @saurik (Разработка)
sk: @saurik (Vývoj)
sv_se: @saurik (Utveckling)
tr: @saurik (Geliştirme)
vi_vn: @saurik (Phát triển)
zh_hans: @saurik (开发)

# BYM-yS-ubl.normalTitle
source: @stek29 (Pembangun)
ar: @stek29 (التطوير)
da: @stek29 (Development)
es_es: @stek29 (Desarrollo)
fr_fr: @stek29 (Développement)
he: @stek29 (פיתוח)
it_it: @stek29 (Sviluppo)
ko_kr: @stek29 (개발)
pl_pl: @stek29 (Rozwój)
ru_ru: @stek29 (Разработка)
sk: @stek29 (Vývoj)
sv_se: @stek29 (Utveckling)
tr: @stek29 (Geliştirme)
vi_vn: @stek29 (Phát triển)
zh_hans: @stek29 (开发)

# DB2-gn-cs4.text
source: Tamat Tempoh
ar: موعد الانتهاء
da: Udløber
es_es: Expiración
fr_fr: Expiration
he: תפוגה
it_it: Scadenza
ko_kr: 만료일
pl_pl: Wygasa
ru_ru: Истекает через
sk: Platnosť
sv_se: Upphör
tr: Geçerlilik Süresi
vi_vn: Hết hạn
zh_hans: 证书剩余时间

# DMu-MO-TiW.normalTitle
source: @xerusdesign (Testing)
ar: @xerusdesign (الاختبار)
es_es: @xerusdesign (Tester)
fr_fr: @xerusdesign (Test)
he: @xerusdesign (בדיקות)
ko_kr: @xerusdesign (테스팅)
pl_pl: @xerusdesign (Testowanie)
ru_ru: @xerusdesign (Тестирование)
sk: @xerusdesign (Testovanie)
sv_se: @xerusdesign (Testning)
tr: @xerusdesign (Test Etme)
vi_vn: @xerusdesign (Thử nghiệm)
zh_hans: @xerusdesign (测试)

# Dhz-O8-Ohi.text
source: (Semula)Memasang OpenSSH
ar: إعادة تثبيت OpenSSH
da: (Gen)Installer OpenSSH
es_es: (Re)Instalación de OpenSSH
fr_fr: (Ré)Installer OpenSSH
he: התקן(מחדש) OpenSSH
it_it: (Re)Installa OpenSSH
ko_kr: OpenSSH (재)설치
pl_pl: (Re)Install OpenSSH
ru_ru: (Пере)Установить OpenSSH
sk: (Pre)Inštaluj OpenSSH
sv_se: (Om)installera OpenSSH
tr: OpenSSH'i Yeniden Kur
vi_vn: (Tái) Cài đặt OpenSSH
zh_hans: (重新)安装OpenSSH

# Dwp-7m-i0T.normalTitle
source: @Morpheus______ (Pembangun)
ar: @Morpheus______ (التطوير)
da: @Morpheus______ (Development)
es_es: @Morpheus______ (Desarrollo)
fr_fr: @Morpheus______ (Développement)
he: @Morpheus______ (פיתוח)
it_it: @Morpheus______ (Sviluppo)
ko_kr: @Morpheus______ (개발)
pl_pl: @Morpheus______ (Rozwój)
ru_ru: @Morpheus______ (Разработка)
sk: @Morpheus______ (Vývoj)
sv_se: @Morpheus______ (Utveckling)
tr: @Morpheus______ (Geliştirme)
vi_vn: @Morpheus______ (Phát triển)
zh_hans: @Morpheus______ (开发)

# E4E-uK-b4Q.text
source: by
ar: بواسطة
da: Af
es_es: por
fr_fr: par
he: על ידי
it_it: di
sk: od
sv_se: av
tr: tarafından
vi_vn: bởi
zh_hans: 开发：

# ELb-9J-7YK.normalTitle
source: placeholder
he: ממלא מקום
ko_kr: 플레이스홀더
sk: rezervované miesto
sv_se: platshållare
tr: yer tutucu
vi_vn: giữ chỗ
zh_hans: 预留位置

# Eq9-Ns-zey.text
source: Tetapkan CS_DEBUGGED
ar: تعيين CS_DEBUGGED
da: Set CS_DEBUGGED
es_es: Establecer CS_DEBUGGED
fr_fr: Définir CS_DEBUGGED
he: קבע CS_DEBUGGED
it_it: Imposta CS_DEBUGGED
ko_kr: CS_DEBUGGED 설정
pl_pl: Ustaw CS_DEBUGGED
ru_ru: Установить CS_DEBUGGED
sk: Nastaviť CS_DEBUGGED
sv_se: Sätt CS_DEBUGGED
tr: CS_DEBUGGED ayarla
vi_vn: Thiết lập CS_DEBUGGED
zh_hans: 设置CS_DEBUGGED

# Ffi-fg-qBW.text
source: Substitutor
fr_fr: Remplacement
ru_ru: Установщик
sk: Zástupca
tr: Yerine Geçen
zh_hans: 代码注入器

# GIt-S3-wBe.text
source: Segar Semula Daemons
ar: إعادة تحميل العمليات الخفية
da: Genstart Daemons
es_es: Recargar Daemons
fr_fr: Recharger Daemons
he: טען מחדש Daemons
it_it: Ricarica Daemons
ko_kr: Daemons 다시 로드
pl_pl: Przeładuj Daemons
ru_ru: Перезапустить Daemon'ы
sk: Znovu načítať Daemon-y
sv_se: Ladda om Daemons
tr: Daemon'ları Yeniden Yükle
vi_vn: Nạp lại Daemons
zh_hans: 重载守护进程

# GsM-At-dw9.text
source: Hanya Membaca RootFS
ar: قراءة RootFS فقط
da: Kun se RootFS
es_es: RootFS de solo lectura
fr_fr: Lecture-seule RootFS
he: מחיצת שורש לקריאה בלבד
it_it: RootFS di sola lettura
ko_kr: RootFS 읽기 전용
pl_pl: Tylko Do Odczytu RootFS
ru_ru: RootFS в только чтение
sk: RootFS len na čítanie
sv_se: Läs-Bara RootFS
tr: Sadece Okuma İzinli RootFS
vi_vn: Chỉ đọc phân vùng hệ thống
zh_hans: 只读文件系统

# HS8-A8-Kos.normalTitle
source: Mula Semula
ar: إعادة التشغيل
es_es: Reiniciar
fr_fr: Redémarrer
he: הפעל מחדש
it_it: Riavvia
ko_kr: 재시작
pl_pl: Restart
ru_ru: Перезгрузить
sk: Reštartovať
sv_se: Omstart
tr: Yeniden Başlat
vi_vn: Khởi động lại
zh_hans: 重启

# ITG-pW-yHc.text
source: placeholder
he: ממלא מקום
ko_kr: 플레이스홀더
ru_ru: заполнитель
sk: rezervované miesto
sv_se: platshållare
tr: yer tutucu
vi_vn: giữ chỗ
zh_hans: 预留位置

# Lop-s2-QoX.text
source: Matikan Revokes
ar: تعطيل إلإبطال
da: Deaktiver Revokes
es_es: Deshabilitar revocaciones
fr_fr: Désactiver les Révocations
he: בטל Revokes
it_it: Disabilita revoche
ko_kr: 폐기 비활성화
pl_pl: Wyłącz Wygasanie
ru_ru: Отключить Перевыпуск
sk: Vypnúť odvolania
sv_se: Stäng av Revokes
tr: Revoke'ları Devre Dışı Bırak
vi_vn: Vô hiệu hóa thu hồi chứng chỉ
zh_hans: 禁用证书吊销

# M40-fy-KdS.placeholder
source: Mengeksploitasi
ar: الثغرة
es_es: exploit
fr_fr: exploiter
he: פירצה
it_it: exploit
ko_kr: exploit
pl_pl: exploit
ru_ru: эксплойт
sk: exploit
sv_se: exploit
tr: exploit
vi_vn: lỗ hổng
zh_hans: 漏洞

# M40-fy-KdS.text
source: substitutor
fr_fr: Remplacement
ru_ru: установщик
sk: zástupca
tr: Yerine Geçen
zh_hans: 代码注入器

# MCD-u6-GW4.normalTitle
source: Open Cydia
ar: فتح Cydia
da: Åben Cydia
es_es: Abrir Cydia
fr_fr: Ouvrir Cydia
he: פתח Cydia
it_it: Apri Cydia
ko_kr: Cydia 열기
pl_pl: Otwórz Cydia
ru_ru: Открыть Cydia
sk: Otvoriť Cydiu
sv_se: Öppna Cydia
tr: Cydia'yı Aç
vi_vn: Mở Cydia
zh_hans: 打开Cydia

# MKZ-Zb-eq1.normalTitle
source: Mula Semula SpringBoard
ar: إعادة تشغيل واجهة النظام
da: Genstart SpringBoard
es_es: Reiniciar SpringBoard
fr_fr: Relancer le SpringBoard
he: הפעל מחדש SpringBoard
it_it: Riavvia la SpringBoard
ko_kr: SpringBoard 재시작
pl_pl: Restart SpringBoard
ru_ru: Перезапустить SpringBoard
sk: Reštartovať SpringBoard
sv_se: Omstart SpringBoard
tr: SpringBoard'u Yeniden Başlat
vi_vn: Khởi động lại SpringBoard
zh_hans: 注销设备

# MpC-W0-1eR.normalTitle
source: Lihat Source Code
ar: عرض شفرة المصدر
da: Se source kode
es_es: Ver Código Fuente
fr_fr: Voir le code source
he: צפה בקוד מקור
it_it: Vedi codice sorgente
ko_kr: 소스코드 보기
pl_pl: Zobacz Żródło kodu
ru_ru: Посмотреть исходный код
sk: Zobraziť Zdrojový kód
sv_se: Visa källkod
tr: Kaynak Kodunu Görüntüle
vi_vn: Xem mã nguồn
zh_hans: 查看源码

# Mpp-g3-bNI.text
source: Memulihkan RootFS
ar: استعادة RootFS
da: Gendan RootFS
es_es: Restaurar RootFS
fr_fr: Restaurer le RootFS
he: שחזר מחיצת שורש
it_it: Ripristina RootFS
ko_kr: RootFS 복원
pl_pl: Przywróć RootFS
ru_ru: Восстановить RootFS
sk: Obnoviť RootFS
sv_se: Återställ RootFS
tr: RootFS'i Geri Yükle
vi_vn: Khôi phục phân vùng hệ thống
zh_hans: 恢复系统分区

# MyV-qW-zdt.text
source: Memuat Tweaks
ar: تحميل الأدوات
da: Indlæs Tweaks
es_es: Cargar Tweaks
fr_fr: Charger les Tweaks
he: טען Tweaks
it_it: Carica Tweak
ko_kr: Tweaks 로드
pl_pl: Załaduj Tweaki
ru_ru: Загружать Твики
sk: Načítať Vylepšenia
sv_se: Ladda Tweaks
vi_vn: Nạp Tweaks
zh_hans: 加载插件

# N6S-5q-UzE.normalTitle
source: @umanghere (Pembangun)
ar: @umanghere (التطوير)
da: @umanghere (Development)
es_es: @umanghere (Desarrollo)
fr_fr: @umanghere (Développement)
he: @umanghere (פיתוח)
it_it: @umanghere (Sviluppo)
ko_kr: @umanghere (개발)
pl_pl: @umanghere (Rozwój)
ru_ru: @umanghere (Разработка)
sk: @umanghere (Vývoj)
sv_se: @umanghere (Utveckling)
tr: @umanghere (Geliştirme)
vi_vn: @umanghere (Phát triển)
zh_hans: @umanghere (开发)

# NGj-U7-Rke.text
source: Sembunyikan Log Window
ar: إخفاء نافذة السجل
da: Skjul logvinduet
es_es: Ocultar ventana de registro
fr_fr: Masquer la Fenêtre des Logs
he: החבא תצוגת לוגים
it_it: Nascondi finestra di log
ko_kr: 로그 창 숨김
pl_pl: Ukryj Okno Logu
ru_ru: Скрыть Окно Лога
sk: Skryť okno Záznamu
sv_se: Göm Log Fönstret
tr: Tanı Penceresini Gizle
vi_vn: Ẩn cửa sổ ghi chú
zh_hans: 隐藏日志窗口

# NHc-vO-PPf.normalTitle
source: Button
ar: زر
es_es: Botón
fr_fr: Bouton
he: כפתור
it_it: Bottone
ko_kr: 버튼
pl_pl: Przycisk
ru_ru: Кнопка
sk: Tlačidlo
sv_se: Knapp
tr: Buton
vi_vn: Nút
zh_hans: 按钮

# PFy-VA-xz7.text
source: Besarkan Memory Limit
ar: حد الداكرة الأقصى
da: Maks Memory Limit
es_es: Límite Máximo de Memoria
fr_fr: Mémoire Limite Maximum
he: מגבלת זכרון מקסימלי
it_it: Massimo limite di memoria
ko_kr: 메모리 제한 늘리기
pl_pl: Max Memory Limit
ru_ru: Макс. Лимит Памяти
sk: Max Limit Pamäte
sv_se: Max minnesgräns
tr: Maks Hafıza Limiti
vi_vn: Giới hạn bộ nhớ tối đa
zh_hans: 最大化内存限制

# S6S-NE-WJ9.text
source: Tetapkan get-task-allow
ar: تعيين get-task-allow
da: Set get-task-allow
es_es: Establecer get-task-allow
fr_fr: Définir 'l'autorisation des tâches'
he: קבע get-task-allow
it_it: Imposta get-task-allow
ko_kr: get-task-allow 설정
pl_pl: Ustaw get-task-allow
ru_ru: Установить get-task-allow
sk: Nastaviť get-task-allow
sv_se: Ställ in get-task-allow
vi_vn: Thiết lập get-task-allow
zh_hans: 设置get-task-allow

# SRa-i1-KjM.text
source: Memasang Semula Cydia
ar: إعادة تثبيت Cydia
da: Geninstaller Cydia
es_es: Reinstalar Cydia
fr_fr: Réinstaller Cydia
he: התקן מחדש Cydia
it_it: Reinstalla Cydia
ko_kr: Cydia 재설치
pl_pl: Przeinstaluj Cydie
ru_ru: Переустановить Cydia
sk: Preinštalovať Cydiu
sv_se: Installera om Cydia
tr: Cydia'yı Yeniden Kur
vi_vn: Cài lại Cydia
zh_hans: 重新安装Cydia

# SVp-PX-97M.text
source: Segarkan Icon Cache
ar: تحديث ذاكرة الأيقونات المؤقتة
da: Opdater Ikon Cache
es_es: Refrescar Cache de Iconos
fr_fr: Rafraîchir le Cache des Icônes
he: רענן מטמון אייקונים
it_it: Ripristina cache delle icone
ko_kr: 아이콘 캐시 새로 고침
pl_pl: Odśwież Pamięć Podreczną Ikon
ru_ru: Обновить Кэш Иконок
sk: Znovu načítať vyrovnávaciu pamäť Ikoniek
sv_se: Uppdatera ikon cache
tr: Simge Kalıntılarını Temizle
vi_vn: Làm mới bộ đệm biểu tượng
zh_hans: 刷新图标缓存

# TmA-aA-qbT.text
source: Uptime
ar: مدة التشغيل
es_es: Tiempo de actividad
he: זמן פעילות
it_it: Tempo di attivit√†
ko_kr: 구동 시간
pl_pl: Czas Pracy
ru_ru: Аптайм
sk: Doba prevádzky
sv_se: Uppetid
tr: Uyanıklık Süresi
vi_vn: Thời gian hoạt động
zh_hans: 系统已启动时间

# V0w-3F-HRY.normalTitle
source: @theninjaprawn (Pembangun)
ar: @theninjaprawn (التطوير)
da: @theninjaprawn (Development)
es_es: @theninjaprawn (Desarrollo)
fr_fr: @theninjaprawn (Développement)
he: @theninjaprawn (פיתוח)
it_it: @theninjaprawn (Sviluppo)
ko_kr: @theninjaprawn (개발)
pl_pl: @theninjaprawn (Rozwój)
ru_ru: @theninjaprawn (Разработка)
sk: @theninjaprawn (Vývoj)
sv_se: @theninjaprawn (Utveckling)
tr: @theninjaprawn (Geliştirme)
vi_vn: @theninjaprawn (Phát triển)
zh_hans: @theninjaprawn (开发)

# VHD-vl-rR6.title
source: Tetapan
ar: الإعدادات
es_es: Configuración
fr_fr: Réglages
he: הגדרות
it_it: Impostazioni
ko_kr: 설정
pl_pl: Ustawienia
ru_ru: Настройки
sk: Nastavenia
sv_se: Inställningar
tr: Ayarlar
vi_vn: Cài đặt
zh_hans: 设置

# Vdc-gW-04x.normalTitle
source: @MidnightChip (Percubaan)
ar: @MidnightChip (الاختبار)
da: @MidnightChip (Testing)
es_es: @MidnightChip (Tester)
fr_fr: @MidnightChip (Test)
he: @MidnightChip (בדיקות)
it_it: @MidnightChip (Testing)
ko_kr: @MidnightChip (테스팅)
pl_pl: @MidnightChip (Testowanie)
ru_ru: @MidnightChip (Тестирование)
sk: @MidnightChip (Testovanie)
sv_se: @MidnightChip (Testning)
tr: @MidnightChip (Test Etme)
vi_vn: @MidnightChip (Thử nghiệm)
zh_hans: @MidnightChip (测试)

# Wla-bb-g2P.normalTitle
source: @AppleDry05 (Percubaan)
ar: @AppleDry05 (الاختبار)
da: @AppleDry05 (Testing)
es_es: @AppleDry05 (Tester)
fr_fr: @AppleDry05 (Test)
he: @AppleDry05 (בדיקות)
it_it: @AppleDry05 (Testing)
ko_kr: @AppleDry05 (테스팅)
pl_pl: @AppleDry05 (Testowanie)
ru_ru: @AppleDry05 (Тестирование)
sk: @AppleDry05 (Testovanie)
sv_se: @AppleDry05 (Testning)
tr: @AppleDry05 (Test Etme)
vi_vn: @AppleDry05 (Thử nghiệm)
zh_hans: @AppleDry05 (测试)

# Wpf-g8-fV1.text
source: SSH Sahaja
ar: SSH فقط
da: Kun SSH
es_es: Solo SSH
fr_fr: SSH Seulement
he: SSH בלבד
it_it: Solo SSH
ko_kr: 오직 SSH만
pl_pl: Tylko SSH
ru_ru: Только SSH
sk: Len SSH
sv_se: Bara SSH
tr: Yalnızca SSH
vi_vn: Chỉ SSH
zh_hans: 仅启用SSH

# XvB-ex-qh5.normalTitle
source: Semak untuk Kemas Kini
ar: التحقق من وجود تحديث
da: Check For Opdatering
es_es: Buscar Actualizaciones
fr_fr: Vérifier les Mises à Jours
he: בדוק עדכונים
it_it: Controlla aggiornamenti
ko_kr: 업데이트 확인
pl_pl: Sprawdź Uaktualnienia
ru_ru: Проверить Обновления
sk: Skontroluj Aktualizácie
sv_se: Sök efter uppdatering
tr: Güncellemeleri Kontrol Et
vi_vn: Kiểm tra cập nhật
zh_hans: 检查更新

# Yjg-h2-gt3.normalTitle
source: @DennisBednarz (Reka Bentuk)
ar: @DennisBednarz (التصميم)
da: @DennisBednarz (Design)
es_es: @DennisBednarz (Diseño)
fr_fr: @DennisBednarz (Design)
he: @DennisBednarz (עיצוב)
it_it: @DennisBednarz (Design)
ko_kr: @DennisBednarz (디자인)
pl_pl: @DennisBednarz (Wygląd)
ru_ru: @DennisBednarz (Дизайн)
sk: @DennisBednarz (Dizajn)
sv_se: @DennisBednarz (Design)
tr: @DennisBednarz (Tasarım)
vi_vn: @DennisBednarz (Thiết kế)
zh_hans: @DennisBednarz (设计)

# ZwM-0f-kRC.text
source: Exploiting
ar: جارِ الاستغلال
fr_fr: Exploitation
he: מבצע פריצה
pl_pl: Exploitowanie
ru_ru: Внедрение эксплойта
sk: Exploitovanie
tr: Erişiliyor
vi_vn: Đang khai thác lỗ hổng
zh_hans: 执行漏洞中

# Zx2-Kx-0aV.placeholder
source: 365 Hari
ar: ٣٦٥ يوم
da: 365 Dage
es_es: 365 Dias
fr_fr: 365 Jours
he: 365 ימים
it_it: 365 Days
ko_kr: 365일
pl_pl: 365 Dni
ru_ru: 365 д.
sk: 365 Dní
sv_se: 365 Dagar
tr: 365 Gün
vi_vn: 365 Ngày
zh_hans: 365天

# b6w-j2-Rh6.text
source: Terus respring
ar: إعادة تشغيل سريع تلقائي
da: Auto respring
es_es: Auto respring
fr_fr: Respring Automatique
he: Respring אוטומטי
it_it: Auto respring
ko_kr: 자동 리스프링
pl_pl: Automatyczny respring
ru_ru: Авто респринг
sk: Automatický respring
sv_se: Auto Omstart
tr: Otomatik respring
vi_vn: Tự động respring
zh_hans: 自动注销

# bBi-OR-hpE.text
source: Memuat Daemons
ar: تحميل العمليات الخفية
da: Indlæs Daemons
es_es: Cargar Daemons
fr_fr: Charger Daemons
he: טען Daemons
it_it: Carica Daemon
ko_kr: Daemons 로드
pl_pl: Załaduj Daemons
ru_ru: Запускать Daemon'ы
sk: Načítať Daemon-y
sv_se: Ladda Daemons
tr: Daemon'ları Yükle
vi_vn: Nạp Daemons
zh_hans: 加载守护进程
